Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: VOCABULÁRIO PRINCIPAL
pl: SŁOWNIK GŁÓWNY

source: Código CPV
pl: Kod CPV

source: Descrição
pl: Opis

source: Produtos da agricultura, da pesca, da silvicultura e afins
pl: Produkty rolnictwa, hodowli, rybołówstwa, leśnictwa i podobne

source: Produtos agrícolas e hortofrutícolas
pl: Produkty rolnictwa i ogrodnictwa

source: Cereais, produtos de culturas industriais e da horticultura
pl: Rośliny uprawne, produkty warzywnictwa i ogrodnictwa

source: Sementes
pl: Nasiona

source: Soja
pl: Nasiona soi

source: Amendoins
pl: Orzeszki ziemne

source: Sementes de girassol
pl: Nasiona słonecznika

source: Sementes de algodão
pl: Nasiona bawełny

source: Sementes de sésamo
pl: Nasiona sezamu

source: Sementes de mostarda
pl: Nasiona gorczycy

source: Sementes de produtos hortícolas
pl: Nasiona warzyw

source: Sementes de frutos
pl: Nasiona owoców

source: Sementes de flores
pl: Nasiona kwiatów

source: Tabaco não manufacturado
pl: Tytoń nieprzetworzony

source: Plantas utilizadas para o fabrico de açúcar
pl: Rośliny używane do produkcji cukru

source: Beterraba sacarina
pl: Buraki cukrowe

source: Cana-de-açúcar
pl: Trzcina cukrowa

source: Palha e plantas forrageiras
pl: Słoma i siano

source: Palha
pl: Słoma

source: Plantas forrageiras
pl: Siano

source: Matérias-primas vegetais
pl: Surowce roślinne

source: Matérias-primas vegetais usadas na produção de têxteis
pl: Surowce roślinne używane do produkcji wyrobów włókienniczych

source: Algodão
pl: Bawełna

source: Linho
pl: Len

source: Borracha e látex naturais e produtos afins
pl: Kauczuk naturalny oraz lateks i produkty powiązane

source: Borracha natural
pl: Kauczuk naturalny

source: Látex natural
pl: Lateks naturalny

source: Produtos de látex
pl: Produkty z lateksu

source: Plantas utilizadas em domínios específicos
pl: Rośliny używane w branżach specjalnych

source: Plantas utilizadas em perfumaria ou farmácia, como insecticidas ou para fins semelhantes
pl: Rośliny używane w przemyśle perfumeryjnym lub farmaceutycznym lub do wyrobu środków owadobójczych, lub do podobnych celów

source: Plantas utilizadas em perfumaria
pl: Rośliny używane w przemyśle perfumeryjnym

source: Plantas utilizadas em farmácia
pl: Rośliny używane w przemyśle farmaceutycznym

source: Plantas utilizadas como insecticidas
pl: Rośliny używane do wyrobu środków owadobójczych

source: Plantas utilizadas como fungicidas ou para fins semelhantes
pl: Rośliny używane do wyrobu środków grzybobójczych lub do podobnych celów

source: Sementes de plantas
pl: Nasiona roślin używane w branżach specjalnych

source: Produtos hortofrutícolas e de viveiro
pl: Produkty ogrodnicze i szkółkarskie

source: Produtos hortifrutícolas
pl: Produkty ogrodnicze

source: Plantas vivas, bolbos, raízes, estacas e enxertos
pl: Żywe rośliny, bulwy, korzenie, sadzonki i rozsady

source: Flores cortadas
pl: Kwiaty cięte

source: Arranjos florais
pl: Kompozycje kwiatowe

source: Culturas destinadas à preparação de bebidas e de especiarias
pl: Rośliny wykorzystywane do produkcji napojów i przypraw

source: Plantas destinadas à preparação de bebidas
pl: Rośliny wykorzystywane do produkcji napojów

source: Café em grão
pl: Ziarna kawy

source: Plantas de chá
pl: Krzewy herbaciane

source: Mate
pl: Herbata paragwajska (Mate)

source: Grãos de cacau
pl: Ziarna kakao

source: Especiarias não transformadas
pl: Przyprawy nieprzetworzone

source: Produtos de origem animal e afins
pl: Produkty zwierzęce i podobne

source: Sémen de bovino
pl: Nasienie byków

source: Produtos de origem animal
pl: Produkty zwierzęce

source: Mel natural
pl: Miód naturalny

source: Caracóis
pl: Ślimaki

source: Produtos comestíveis de origem animal
pl: Jadalne produkty pochodzenia zwierzęcego

source: Ceras
pl: Woski

source: Ovos
pl: Jaja

source: Produtos de explorações mistas
pl: Produkty mieszanej gospodarki rolnej

source: Produtos para a agricultura
pl: Produkty rolne

source: Cereais, batatas, produtos hortícolas, frutas e frutos de casca rija
pl: Zboża, ziemniaki, warzywa, owoce i orzechy

source: Cereais e batatas
pl: Zboża i ziemniaki

source: Cereais
pl: Zboża

source: Trigo
pl: Pszenica

source: Trigo duro
pl: Pszenica durum

source: Trigo mole
pl: Pszenica zwykła

source: Milho
pl: Kukurydza

source: Arroz
pl: Ryż

source: Cevada
pl: Jęczmień

source: Centeio
pl: Żyto

source: Aveia
pl: Owies

source: Malte
pl: Słód

source: Grãos
pl: Produkty z ziaren

source: Batatas e produtos hortícolas secos
pl: Ziemniaki i warzywa suszone

source: Batatas
pl: Ziemniaki

source: Legumes de vagem, com ou sem vagem, secos
pl: Warzywa strączkowe suszone, łuskane

source: Legumes de vagem secos
pl: Warzywa strączkowe suszone

source: Lentilhas
pl: Soczewica

source: Grão-de-bico
pl: Ciecierzyca

source: Ervilhas secas
pl: Groch suszony

source: Leguminosas secas
pl: Jadalne nasiona roślin strączkowych

source: Produtos hortícolas, frutas e frutos de casca rija
pl: Warzywa, owoce i orzechy

source: Produtos hortícolas
pl: Warzywa

source: Raízes e tubérculos
pl: Warzywa korzeniowe i bulwiaste

source: Raízes
pl: Warzywa korzeniowe

source: Beterrabas
pl: Burak ćwikłowy

source: Cenouras
pl: Marchew

source: Cebolas
pl: Cebula

source: Nabos
pl: Rzepa

source: Tubérculos
pl: Warzywa bulwiaste

source: Frutos hortícolas
pl: Warzywa owocowe

source: Feijões
pl: Fasola

source: Favas
pl: Bób

source: Feijão verde
pl: Fasola szparagowa

source: Feijão-de-sete-anos
pl: Fasola wielokwiatowa

source: Ervilhas
pl: Groch

source: Ervilhas frescas
pl: Groch ozdobny

source: Ervilha comum
pl: Burak pastewny

source: Pimentos
pl: Papryka

source: Tomates
pl: Pomidory

source: Courgettes
pl: Cukinia

source: Cogumelos
pl: Grzyby

source: Pepinos
pl: Ogórki

source: Hortaliças de folha
pl: Warzywa liściaste

source: Alfaces
pl: Sałata

source: Folhas para salada
pl: Sałata liściasta

source: Alcachofras
pl: Karczochy

source: Espinafres
pl: Szpinak

source: Couves
pl: Warzywa kapustne

source: Couve-repolho
pl: Kapusta

source: Couve-flor
pl: Kalafior

source: Brócolos
pl: Brokuły

source: Couve-de-bruxelas
pl: Kapusta brukselska

source: Fruta e frutos de casca rija
pl: Owoce i orzechy

source: Fruta e frutos de casca rija tropicais
pl: Owoce i orzechy tropikalne

source: Frutos tropicais
pl: Owoce tropikalne

source: Bananas
pl: Banany

source: Ananases
pl: Ananasy

source: Mangas (frutos da mangueira)
pl: Mango

source: Tâmaras
pl: Daktyle

source: Uvas passas
pl: Rodzynki

source: Figos
pl: Figi

source: Abacates
pl: Awokado

source: Quivis
pl: Owoce kiwi

source: Cocos
pl: Orzechy kokosowe

source: Citrinos
pl: Owoce cytrusowe

source: Limões
pl: Cytryny

source: Laranjas
pl: Pomarańcze

source: Toranjas
pl: Grejpfruty

source: Tangerinas
pl: Mandarynki

source: Limas
pl: Limonki

source: Frutos não tropicais
pl: Owoce inne niż tropikalne

source: Bagas
pl: Owoc jagody

source: Uvas de corinto
pl: Porzeczki

source: Groselhas espinosas
pl: Agrest

source: Morangos
pl: Truskawki

source: Framboesas
pl: Maliny

source: Uvas-dos-montes
pl: Żurawina błotna

source: Maçãs, peras e marmelos
pl: Jabłka, gruszki i pigwy

source: Maçãs
pl: Jabłka

source: Peras
pl: Gruszki

source: Marmelos
pl: Pigwy

source: Drupas
pl: Owoce pestkowe

source: Damascos
pl: Morele

source: Pêssegos
pl: Brzoskwinie

source: Cerejas
pl: Wiśnie

source: Ameixas
pl: Śliwki

source: Uvas
pl: Winogrona

source: Uvas de mesa
pl: Winogrona stołowe

source: Uvas para vinho
pl: Winogrona do produkcji win

source: Azeitonas
pl: Oliwki

source: Produtos da agricultura, da caça e da pesca
pl: Produkty hodowli, łowiectwa i rybołówstwa

source: Peixes, crustáceos e produtos aquáticos
pl: Ryby, skorupiaki i produkty wodne

source: Peixes
pl: Ryby

source: Peixes chatos
pl: Płastuga

source: Linguado
pl: Sola

source: Solha
pl: Gładzica

source: Peixes da família do bacalhau
pl: Ryby dorszowate

source: Bacalhau
pl: Dorsz

source: Escamudo
pl: Czarniak

source: Pescada
pl: Morszczuk

source: Arinca
pl: Plamiak

source: Arenque
pl: Śledź

source: Atum
pl: Tuńczyk

source: Badejo
pl: Witlinek

source: Salmão pequeno
pl: Pielęgnicowate

source: Salmão
pl: Łosoś

source: Crustáceos
pl: Skorupiaki

source: Ostras
pl: Ostrygi

source: Moluscos
pl: Mięczaki

source: Invertebrados aquáticos
pl: Wodne bezkręgowce

source: Produtos aquáticos
pl: Produkty wodne

source: Corais e matérias semelhantes
pl: Korale lub produkty podobne

source: Esponjas naturais
pl: Gąbki naturalne

source: Algas marinhas
pl: Wodorosty

source: Algas
pl: Algi

source: Gado e outros animais, incluindo de pequeno porte
pl: Bydło, zwierzęta gospodarskie i małe zwierzęta

source: Bovinos
pl: Bydło

source: Gado bovino
pl: Bydło wołowe

source: Vitelos
pl: Cielęta

source: Animais vivos
pl: Zwierzęta gospodarskie

source: Ovinos
pl: Owce

source: Caprinos
pl: Kozy

source: Cavalos
pl: Konie

source: Suínos
pl: Świnie

source: Aves de capoeira vivas
pl: Drób żywy

source: Animais de pequeno porte
pl: Małe zwierzęta

source: Coelhos
pl: Króliki

source: Lebres
pl: Zające

source: Produtos de animais de criação
pl: Produkty zwierząt hodowlanych

source: Leite fresco de ovinos e caprinos
pl: Świeże mleko owiec i kóz

source: Leite de ovelha
pl: Kostrzewa owcza

source: Leite de cabra
pl: Mleko kozie

source: Lã e pêlos de origem animal
pl: Wełna i sierść zwierzęca

source: Lã de tosquia
pl: Wełna zgrzebna

source: Pêlos de origem animal
pl: Sierść zwierzęca

source: Leite de vaca fresco
pl: Świeże mleko krowie

source: Brincos para animais
pl: Zawieszki do kolczykowania zwierząt

source: Brincos para bovinos
pl: Zawieszki do kolczykowania bydła

source: Produtos da silvicultura e da exploração florestal
pl: Leśnictwo i pozyskiwanie drewna

source: Madeira
pl: Drewno

source: Madeira de coníferas
pl: Drewno drzew iglastych

source: Madeira tropical
pl: Drewno z drzew tropikalnych

source: Madeira para combustível
pl: Drewno opałowe

source: Madeira em bruto
pl: Drewno surowe

source: Madeira de resinosas
pl: Drewno miękkie

source: Desperdícios de madeira
pl: Odpady drzewne

source: Aparas de madeira
pl: Wióry drzewne

source: Serrim
pl: Trociny

source: Troncos
pl: Dłużyce

source: Madeira de folhosas
pl: Drewno twarde

source: Madeira para construção
pl: Drewno cięte

source: Produtos de madeira
pl: Produkty z drewna ciętego

source: Madeira para minas
pl: Drewno kopalniane

source: Gomas
pl: Kauczuk

source: Bálsamos
pl: Żywice

source: Laca
pl: Laka

source: Cortiça
pl: Korek

source: Cortiça natural
pl: Korek naturalny

source: Artigos de cestaria
pl: Wyroby koszykarskie

source: Espartaria
pl: Wyroby wikliniarskie

source: Produtos da silvicultura
pl: Produkty leśnictwa

source: Plantas, ervas, musgos e líquenes para ornamentação
pl: Rośliny ozdobne, trawy, mchy lub porosty

source: Produtos de viveiros florestais
pl: Produkty szkółek leśnych

source: Plantas
pl: Rośliny

source: Plantas de canteiro
pl: Rośliny na ściółkę

source: Bolbos de flores
pl: Cebulki kwiatowe

source: Arbustos
pl: Krzewy

source: Árvores
pl: Drzewa

source: Pasta
pl: Masa papiernicza

source: Pasta de madeira
pl: Ścier drzewny

source: Pasta química de madeira
pl: Chemiczny ścier drzewny

source: Produtos petrolíferos, combustíveis, electricidade e outras fontes de energia
pl: Produkty naftowe, paliwo, energia elektryczna i inne źródła energii

source: Combustíveis
pl: Paliwa

source: Combustíveis sólidos
pl: Paliwa stałe

source: Hulha e combustíveis derivados da hulha
pl: Węgiel i paliwa na bazie węgla

source: Hulha
pl: Węgiel (minerał)

source: Combustíveis derivados da hulha
pl: Paliwa na bazie węgla

source: Carvão de pedra
pl: Węgiel kamienny

source: Briquetes
pl: Brykiety

source: Combustíveis fósseis
pl: Paliwa kopalne

source: Lenha
pl: Paliwa drzewne

source: Linhite e turfa
pl: Węgiel brunatny i torf

source: Linhite
pl: Węgiel brunatny

source: Turfa
pl: Torf

source: Coque
pl: Koks

source: Combustíveis gasosos
pl: Paliwa gazowe

source: Gás de hulha, gás de cidade ou gases similares
pl: Gaz węglowy, gaz zasilający/sieciowy lub podobne gazy

source: Gás de hulha ou gases similares
pl: Gaz węglowy lub podobne gazy

source: Gás de cidade
pl: Gaz zasilający

source: Propano e butano
pl: Propan i butan

source: Gás propano
pl: Propan

source: Gás propano liquefeito
pl: Propan skroplony

source: Gás butano
pl: Butan

source: Gás butano liquefeito
pl: Butan skroplony

source: Gás natural
pl: Gaz ziemny

source: Petróleo e destilados
pl: Ropa naftowa i destylaty

source: Querosene para aeronaves
pl: Nafta lotnicza

source: Combustíveis do tipo querosene para motores de reacção
pl: Naftowe paliwa lotnicze

source: Gasolina
pl: Benzyna

source: Gasolina sem chumbo
pl: Benzyna bezołowiowa

source: Gasolina com chumbo
pl: Benzyna ołowiowa

source: Gasolina com etanol
pl: Benzyna z etanolem

source: Gás de petróleo liquefeito (GPL)
pl: Skroplony gaz ropopochodny (LPG)

source: Gasóleos
pl: Oleje napędowe

source: Gasóleo
pl: Olej napędowy

source: Combustível para motores a diesel
pl: Paliwo diesla

source: Gasóleo ou combustível para motores diesel (0,2)
pl: Paliwo do silników diesla (0,2)

source: Gasóleo ou combustível para motores diesel (EN 590)
pl: Paliwo do silników diesla (EN 590)

source: Fuelóleos
pl: Oleje opałowe

source: Combustível para aquecimento
pl: Olej opałowy

source: Óleos combustíveis com baixo teor de enxofre
pl: Niskosiarkowe oleje palne

source: Petróleo, carvão e produtos petrolíferos
pl: Ropa naftowa, węgiel i produkty naftowe

source: Preparações lubrificantes
pl: Preparaty smarowe

source: Óleos lubrificantes e agentes lubrificantes
pl: Oleje smarowe i środki smarowe

source: Óleos para motores
pl: Oleje silnikowe

source: Óleos para compressores
pl: Oleje smarowe do sprężarek

source: Óleos para turbinas
pl: Oleje smarowe do turbin

source: Óleos para engrenagens
pl: Oleje do kół zębatych

source: Óleos para engrenagens redutoras
pl: Reduktor ropy

source: Óleos para sistemas hidráulicos e para outros usos
pl: Oleje do użytku w układach hydraulicznych i do innych celów

source: Líquidos para transmissões hidráulicas
pl: Płyny do celów hydraulicznych

source: Óleos desmoldantes
pl: Oleje smarowe wewnętrzne

source: Óleos anticorrosão
pl: Oleje przeciwkorozyjne

source: Óleos para isolamento eléctrico
pl: Oleje elektroizolacyjne

source: Fluidos de travões
pl: Płyny hamulcowe

source: Óleos brancos e parafina líquida
pl: Oleje białe i parafina ciekła

source: Óleos brancos
pl: Oleje wazelinowe

source: Parafina líquida
pl: Parafiny ciekłe

source: Óleos e preparações à base de petróleo
pl: Oleje i preparaty z ropy naftowej

source: Óleos leves
pl: Oleje lekkie

source: Óleos de petróleo
pl: Oleje z ropy naftowej

source: Óleos lubrificantes para tracção
pl: Oleje smarujące trakcyjne

source: Vaselina, ceras e essências especiais
pl: Wazelina, woski i benzyny specjalne

source: Vaselina e ceras de petróleo
pl: Wazelina i woski

source: Vaselina
pl: Wazelina

source: Cera de petróleo
pl: Wosk

source: Resíduos de petróleo
pl: Pozostałości ropy naftowej

source: Essências especiais
pl: Spirytus absolutny

source: White spirit
pl: Benzyna lakiernicza

source: Petróleo bruto (crude)
pl: Ropa naftowa (surowa)

source: Produtos relacionados com petróleo e carvão
pl: Produkty pochodne ropy i węgla

source: Xistos betuminosos
pl: Łupki olejowe lub bitumiczne

source: Produtos derivados da hulha
pl: Produkty pochodne węgla

source: Petróleo derivado da hulha
pl: Olej węglowy

source: Electricidade, aquecimento, energia solar e nuclear
pl: Energia elektryczna, cieplna, słoneczna i jądrowa

source: Electricidade
pl: Elektryczność

source: Vapor, água quente e produtos afins
pl: Para, gorąca woda i podobne produkty

source: Água quente
pl: Gorąca woda

source: Vapor
pl: Para

source: Aquecimento urbano
pl: Węzeł cieplny lokalny

source: Aquecimento a grande distância
pl: Węzeł cieplny dalekiego zasięgu

source: Energia solar
pl: Energia słoneczna

source: Painéis solares
pl: Baterie słoneczne

source: Colectores solares para produção de calor
pl: Kolektory słoneczne do produkcji ciepła

source: Módulos solares fotovoltaicos
pl: Słoneczne moduły fotoelektryczne

source: Instalação solar
pl: Instalacje słoneczne

source: Combustíveis nucleares
pl: Paliwa jądrowe

source: Urânio
pl: Uran

source: Plutónio
pl: Pluton

source: Materiais radioactivos
pl: Materiały radioaktywne

source: Radioisótopos
pl: Izotopy promieniotwórcze

source: Exploração mineira, metais de base e produtos afins
pl: Górnictwo, metale podstawowe i produkty pokrewne

source: Areia e argila
pl: Piasek i glina

source: Saibro, areia, brita e agregados
pl: Żwir, piasek, kamień kruszony i kruszywa

source: Areia
pl: Piasek

source: Areia natural
pl: Piasek naturalny

source: Grânulos, cascalho, pós de pedra, seixos rolados, saibro, pedra britada e triturada, misturas de pedra, seixo-escória e outros agregados
pl: Granulaty, odłamki, kamień sproszkowany, otoczaki, żwir, kamień rozłupany oraz pokruszony, mieszanki kamienia, mieszanki piasku i żwiru oraz inne kruszywo

source: Seixos rolados e saibro
pl: Otoczaki i żwir

source: Saibro
pl: Otoczaki

source: Seixos rolados
pl: Żwir

source: Agregados
pl: Kruszywo

source: Seixo-escória
pl: Mieszanka piasku i żwiru

source: Pedra britada e triturada
pl: Kamień pokruszony lub rozłupany

source: Balastro
pl: Podsypka

source: Granito britado
pl: Granit kruszony

source: Basalto britado
pl: Bazalt kruszony

source: Terra
pl: Gleby

source: Terra vegetal
pl: Warstwa uprawna gleby

source: Terra proveniente de subsolos
pl: Podglebie

source: Cascalho
pl: Odłamki kamienia

source: Macadame, tarmacadame e areias asfálticas
pl: Makadam, smołobeton i piasek bitumiczny

source: Macadame
pl: Makadam

source: Tarmacadame
pl: Smołobeton

source: Areias asfálticas
pl: Piaski smołowe

source: Argila e caulino
pl: Glinki i kaolin

source: Argila
pl: Glinki

source: Caulino
pl: Kaolin

source: Minerais químicos e adubos minerais
pl: Minerały chemiczne i minerały do produkcji nawozów

source: Adubos minerais
pl: Minerały do produkcji nawozów

source: Cálcio natural, fosfato aluminocálcico e sais de potássio naturais em bruto
pl: Wapń naturalny, wapniowy fosforan glinu oraz surowe naturalne sole potasowe

source: Cálcio natural
pl: Wapń naturalny

source: Fosfatos aluminocálcicos
pl: Fosforany wapniowo-glinowe

source: Sais de potássio naturais em bruto
pl: Surowe sole potasowe

source: Pirites de ferro
pl: Piryty żelazowe

source: Pirites de ferro não ustuladas
pl: Piryty żelazowe niewyprażone

source: Minerais químicos
pl: Minerały chemiczne

source: Sal e cloreto de sódio puro
pl: Sole i czysty chlorek sodu

source: Sal-gema
pl: Sól kamienna

source: Sal marinho
pl: Sól morska

source: Sal evaporado e cloreto de sódio puro
pl: Sól warzona i czysty chlorek sodu

source: Salmoura
pl: Sól w solance

source: Produtos relacionados com as indústrias extractivas
pl: Podobne produkty wydobywcze i kopalne

source: Pedras preciosas e semipreciosas; pedra-pomes; esmeril; abrasivos naturais; outros minerais e metais preciosos
pl: Kamienie szlachetne i półszlachetne; pumeks; szmergiel; materiały ścierne naturalne; inne minerały i metale szlachetne

source: Pedras preciosas e semipreciosas
pl: Kamienie szlachetne i półszlachetne

source: Pedras preciosas
pl: Kamienie szlachetne

source: Pó de pedras preciosas
pl: Pył lub proszek z kamieni szlachetnych

source: Pedras semipreciosas
pl: Kamienie półszlachetne

source: Pó de pedras semipreciosas
pl: Pył lub proszek z kamieni półszlachetnych

source: Diamantes industriais; pedra-pomes; esmeril e outros abrasivos naturais
pl: Diamenty przemysłowe, pumeks; szmergiel i inne materiały ścierne naturalne

source: Pedra-pomes
pl: Pumeks

source: Diamantes industriais
pl: Diamenty przemysłowe

source: Esmeril
pl: Szmergiel

source: Abrasivos naturais
pl: Materiały ścierne naturalne

source: Metais preciosos, minerais e produtos afins
pl: Pokrewne minerały, metale szlachetne i produkty pochodne

source: Minerais
pl: Minerały

source: Ouro
pl: Złoto

source: Prata
pl: Srebro

source: Platina
pl: Platyna

source: Minérios e ligas de metal
pl: Rudy i stopy metali

source: Minérios de metal
pl: Rudy metali

source: Minérios de ferro
pl: Rudy żelaza

source: Minérios de metal não ferrosos
pl: Rudy metali nieżelaznych

source: Minérios de cobre
pl: Rudy miedzi

source: Minérios de níquel
pl: Rudy niklu

source: Minérios de alumínio
pl: Rudy glinu

source: Minérios de metais preciosos
pl: Rudy metali szlachetnych

source: Minérios de chumbo
pl: Rudy ołowiu

source: Minérios de zinco
pl: Rudy cynku

source: Minérios de estanho
pl: Rudy cyny

source: Minérios de urânio e de tório
pl: Rudy uranu i toru

source: Minérios de urânio
pl: Rudy uranu

source: Minérios de tório
pl: Rudy toru

source: Minérios diversos
pl: Różne rudy

source: Ligas
pl: Stopy

source: Ferro-ligas
pl: Żelazostopy

source: Ferro-ligas não CECA
pl: Inne niż z EWWiS

source: Ferro-manganés
pl: Żelazomangan

source: Ferro-crómio
pl: Żelazochrom

source: Ferro-níquel
pl: Żelazonikiel

source: Aço
pl: Stal

source: Escórias, desperdícios, resíduos de ferro e sucata
pl: Żużel, popioły, odpady żelaza i złom

source: Metais de base
pl: Metale zwykłe

source: Ferro, chumbo, zinco, estanho e cobre
pl: Żelazo, ołów, cynk, cyna i miedź

source: Ferro
pl: Żelazo

source: Ferro fundido
pl: Surówka

source: Chumbo
pl: Ołów

source: Zinco
pl: Cynk

source: Estanho
pl: Cyna

source: Cobre
pl: Miedź

source: Alumínio, níquel, escândio, titânio e vanádio
pl: Glin, nikiel, skand, tytan i wanad

source: Alumínio
pl: Glin

source: Óxido de alumínio
pl: Tlenek glinu

source: Níquel
pl: Nikiel

source: Escândio
pl: Skand

source: Titânio
pl: Tytan

source: Vanádio
pl: Wanad

source: Crómio, manganês, cobalto, ítrio e zircónio
pl: Chrom, mangan, kobalt, itr i cyrkon

source: Crómio
pl: Chrom

source: Manganês
pl: Mangan

source: Cobalto
pl: Kobalt

source: Ítrio
pl: Itr

source: Zircónio
pl: Cyrkon

source: Molibdénio, tecnécio, ruténio e ródio
pl: Molibden, technet, ruten i rod

source: Molibdénio
pl: Molibden

source: Tecnécio
pl: Technet

source: Ruténio
pl: Ruten

source: Ródio
pl: Rod

source: Cádmio, lutécio, háfnio, tântalo e tungsténio
pl: Kadm, lutet, hafn, tantal i wolfram

source: Cádmio
pl: Kadm

source: Lutécio
pl: Lutet

source: Háfnio
pl: Hafn

source: Tântalo
pl: Tantal

source: Tungsténio
pl: Wolfram

source: Irídio, gálio, índio, tálio e bário
pl: Iryd, gal, ind, tal i bar

source: Irídio
pl: Iryd

source: Gálio
pl: Gal

source: Índio
pl: Ind

source: Tálio
pl: Tal

source: Bário
pl: Bar

source: Césio, estrôncio, rubídio e cálcio
pl: Cez, stront, rubid i wapń

source: Césio
pl: Cez

source: Estrôncio
pl: Stront

source: Rubídio
pl: Rubid

source: Cálcio
pl: Wapń

source: Potássio, magnésio, sódio e lítio
pl: Potas, magnez, sód i lit

source: Potássio
pl: Potas

source: Magnésio
pl: Magnez

source: Sódio
pl: Sód

source: Lítio
pl: Lit

source: Nióbio, ósmio, rénio e paládio
pl: Niob, osm, ren i pallad

source: Nióbio
pl: Niob

source: Ósmio
pl: Osm

source: Rénio
pl: Ren

source: Paládio
pl: Pallad

source: Produtos minerais não metálicos diversos
pl: Różne niemetalowe produkty mineralne

source: Produtos abrasivos
pl: Wyroby ścierne

source: Mós, pedras de amolar e rebolos
pl: Kamienie młyńskie, kamienie szlifierskie i ściernice

source: Mós
pl: Kamienie młyńskie

source: Pedras de amolar
pl: Kamienie szlifierskie

source: Rebolos
pl: Ściernice

source: Abrasivos em pó ou em grão
pl: Proszek lub ziarno ścierne

source: Corindo artificial
pl: Korund sztuczny

source: Grafite artificial
pl: Grafit sztuczny

source: Vidro
pl: Szkło

source: Fibra de vidro
pl: Włókno szklane

source: Matérias-primas secundárias de recuperação
pl: Odzyskane surowce wtórne

source: Matérias-primas secundárias metálicas de recuperação
pl: Odzyskane surowce wtórne z metalu
